module.exports = [
    {
        cinema : "刁建东裸奔大剧院",
        location  : "珠峰培 : 这里有刁建东和他的叔叔们",
        price : "38元",
        id : [0,1,2,3,5,7,9,25,26,28]
    },
    {
        cinema : "博纳国际影城(悠唐店)",
        location  : "北京东 ：好片上映时这里的电影票经常会一早售罄",
        price : "40元",
        id : [0,1,2,4,6,8,10,23,22,21,20]
    },
    {
        cinema : "美嘉欢乐影城(三里屯店",
        location : "北京南 ：著名导演李安就曾光临此地发布他的影片",
        price : "39元",
        id : [0,3,5,7,9,11,13,20,15]

    },
    {
        cinema : "百老汇影城(北京apm店",
        location : "丰台 ：2011年影院建成我国首个“中国巨幕”影厅",
        price : "41元",
        id : [3,6,8,10,12,14]
    },
    {
        cinema : "保利国际影城(缤纷城店)",
        location : "海淀 ： 影院的售票处挂有103英寸超大型液晶电视",
        price : "55元",
        id : [0,4,6,37,35,33,31,29]
    },
    {
        cinema : "金逸影城(北京朝阳大悦城店)",
        location : "朝阳 ：明星手模及签名墙",
        price : "43元",
        id : [8,9,36, 34, 32, 30, 28]

    },
    {
        cinema : "百丽宫影城(金宝汇店)",
        location : "北京东 : 可容纳1700多人同时观影",
        price : "49元",
        id : [7,15,16,17,18,19]
    },
    {
        cinema : "星美国际影城(望京店)",
        location : "立水桥 ：营业面积7000多平方米",
        price : "40元",
        id : [18,20,21,22,23,24]
    },
    {
        cinema : "北京看电影的地方",
        location : "通州 ：共有10个放映厅",
        price : "38元",
        id : [15, 36, 37,33,32,31]
    },
    {
        cinema : "枫花园汽车影院",
        location : "房山 : 北京首家五星级电影院",
        price : "36元",
        id : [20,21,22,23,24,25,26]
    }


]